export const activityLogs = {
    "profile": {
        "profile_info_has_been_changed": "Информация профиля была изменена. Если вы поменяете адрес электронной почты, мы отправим вам сообщение со ссылкой для подтверждения. Пока вы не перейдете по ссылке, ваша учетная запись не проверена. Это означает, что вы не можете получать письма от этой службы.",
        "password_has_been_changed": "Пароль был изменен. Вы можете использовать текущий сеанс, пока не выйдете из системы.",
    },
    'you_have_logged_in': 'пользователь успешно вошел в систему',
    'you_have_successfully_requested_become_pro_traveler_status': 'вы успешно запросили статус профессионального путешественника',
    "activity_logs_access_denied": "Нет доступа к просмотру активности",
    "activity_logs_server_failed": "Активность не были загружена",
};