export const texts = {
    'profile_page': 'эта информация предоставлена общедоступной информацией в instagram. Он будет обновлен, если вы обновите свой аккаунт в instagram. ',
    'profile_activity_page': 'записи активности профиля во время вашей активности. вы всегда можете найти историю своей деятельности здесь. Может быть полезно определить некоторые подозрительные действия. ',
    'profile_notifications_page': 'уведомления могут помочь вам быть в курсе последних обновлений. Вы всегда можете найти всю полезную информацию здесь. ',
};